import img1 from "../../../assets/advantageImg1.svg";
import img2 from "../../../assets/piggy.svg";
import img3 from "../../../assets/cycle.svg";
import img4 from "../../../assets/montage.svg";

export default [
    {
        id: 1,
        img: img1,
        heading: "Высокая прочность,\n" +
            "жёсткость и надёжность",
        description: 'По прочности  соединение с помощью \n' +
            '                  краб-системы ничем не уступает сварке',
    },

    {
        id: 2,
        img: img2,
        heading: "Низкая стоимость",
        description:  <span>
                {" "}
            Цена конструкции относительна низка, так как: <br />
                • Вам не нужно использовать сварочный аппарат; <br />• работу Вы
                можете сделать своими руками{" "}
              </span>,
    },

    {
        id: 3,
        img: img3,
        heading: "Возможность многоразового использования",
        description: "Система соединения позволяет перестроить \n" +
            "                  конструкцию – уменьшить, увеличить размеры",
    },

    {
        id: 4,
        img: img4,
        heading: "Простота монтажа",
        description: "Для выполнения работ Вам не требуется \n" +
            "                  специальных знаний, Краб-система \n" +
            "                  закрепляется при помощи болтов и гаек",
    },
];